<template>
   <div >
      <h1>欢迎访问黄牛牛网后台管理系统</h1>
      <p>《三生三世十里桃花》是由林玉芬执导，杨幂、赵又廷领衔主演，张智尧 、迪丽热巴、高伟光、黄梦莹、张彬彬、于朦胧、刘芮麟、王骁、祝绪丹、代斯等主演，连奕名特别出演的古装玄幻剧。
该剧根据唐七公子同名小说改编，讲述了青丘帝姬白浅和九重天太子夜华经历三段爱恨纠葛终成眷属的绝美仙恋故事。 [1] 
该剧于2017年1月30日在东方卫视、浙江卫视首播。</p>
<p>《三生三世十里桃花》是由林玉芬执导，杨幂、赵又廷领衔主演，张智尧 、迪丽热巴、高伟光、黄梦莹、张彬彬、于朦胧、刘芮麟、王骁、祝绪丹、代斯等主演，连奕名特别出演的古装玄幻剧。
该剧根据唐七公子同名小说改编，讲述了青丘帝姬白浅和九重天太子夜华经历三段爱恨纠葛终成眷属的绝美仙恋故事。 [1] 
该剧于2017年1月30日在东方卫视、浙江卫视首播。</p>
<p>《三生三世十里桃花》是由林玉芬执导，杨幂、赵又廷领衔主演，张智尧 、迪丽热巴、高伟光、黄梦莹、张彬彬、于朦胧、刘芮麟、王骁、祝绪丹、代斯等主演，连奕名特别出演的古装玄幻剧。
该剧根据唐七公子同名小说改编，讲述了青丘帝姬白浅和九重天太子夜华经历三段爱恨纠葛终成眷属的绝美仙恋故事。 [1] 
该剧于2017年1月30日在东方卫视、浙江卫视首播。</p>
   </div>
</template>

<style scoped>
   div{
      text-align: center;
   }
</style>
